Repository: jjundev/project_wattly
Catalog: Wattly/Resources/Localizable.xcstrings
Source language: ko
Languages: ar, cs, da, de, el, en, es, fi, fr, he, hi, hu, id, it, ja, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: 소유권 이전
ar: نقل الملكية
cs: Převést vlastnictví
da: Overfør ejerskab
de: Besitz übertragen
el: Μεταβίβαση κυριότητας
en: Transfer Ownership
es: Transferir propiedad
fi: Siirrä omistajuus
fr: Transférer la propriété
he: העברת בעלות
hi: स्वामित्व स्थानांतरित करें
hu: Tulajdonjog átruházása
id: Transfer Kepemilikan
it: Trasferisci proprietà
ja: 所有権の移行
nb: Overfør eierskap
nl: Eigendom overdragen
pl: Przenieś własność
pt_br: Transferir Propriedade
pt_pt: Transferir propriedade
ro: Transferă proprietatea
ru: Передать права
sv: Överför ägarskap
th: โอนความเป็นเจ้าของ
tr: Sahipliği Aktar
uk: Передати права
vi: Chuyển quyền sở hữu
zh_hans: 转移所有权
zh_hant: 轉移所有權

source: 소프트웨어 업데이트
ar: تحديث البرامج
cs: Aktualizace softwaru
da: Softwareopdatering
de: Softwareupdate
el: Ενημέρωση λογισμικού
en: Software Update
es: Actualización de software
fi: Ohjelmistopäivitys
fr: Mise à jour de logiciels
he: עדכון תוכנה
hi: सॉफ़्टवेयर अपडेट
hu: Szoftverfrissítés
id: Pembaruan Perangkat Lunak
it: Aggiornamento Software
ja: ソフトウェアアップデート
nb: Programvareoppdatering
nl: Software-update
pl: Uaktualnienia
pt_br: Atualização de Software
pt_pt: Atualização de software
ro: Actualizare software
ru: Обновление ПО
sv: Programuppdatering
th: รายการอัปเดตซอฟต์แวร์
tr: Yazılım Güncelleme
uk: Оновлення ПЗ
vi: Cập nhật phần mềm
zh_hans: 软件更新
zh_hant: 軟體更新

source: 수
ar: الأربعاء
cs: St
da: Ons
de: Mi
el: Τετ
en: Wed
es: Mié
fi: Ke
fr: Mer
he: ד׳
hi: बुध
hu: Sze
id: Rab
it: Mer
ja: 水
nb: Ons
nl: Wo
pl: Śr
pt_br: Qua
pt_pt: Qua
ro: Mie
ru: Ср
sv: Ons
th: พ.
tr: Çar
uk: Ср
vi: T4
zh_hans: 三
zh_hant: 三

source: 수동 방전
ar: تفريغ يدوي
cs: Ruční vybíjení
da: Manuel afladning
de: Manuelles Entladen
el: Χειροκίνητη εκφόρτιση
en: Manual Discharge
es: Descarga manual
fi: Manuaalinen purku
fr: Décharge manuelle
he: פריקה ידנית
hi: मैन्युअल डिस्चार्ज
hu: Kézi lemerítés
id: Pengosongan Manual
it: Scarica manuale
ja: 手動放電
nb: Manuell utlading
nl: Handmatig ontladen
pl: Ręczne rozładowywanie
pt_br: Descarga Manual
pt_pt: Descarga manual
ro: Descărcare manuală
ru: Ручная разрядка
sv: Manuell urladdning
th: การคายประจุด้วยตนเอง
tr: Manuel Deşarj
uk: Ручне розряджання
vi: Xả thủ công
zh_hans: 手动放电
zh_hant: 手動放電

source: 수동 방전 (%lld%%)
ar: تفريغ يدوي (%lld%%)
cs: Ruční vybíjení (%lld%%)
da: Manuel afladning (%lld%%)
de: Manuelles Entladen (%lld%%)
el: Χειροκίνητη εκφόρτιση (%lld%%)
en: Manual Discharge (%lld%%)
es: Descarga manual (%lld%%)
fi: Manuaalinen purku (%lld%%)
fr: Décharge manuelle (%lld%%)
he: פריקה ידנית (%lld%%)
hi: मैन्युअल डिस्चार्ज (%lld%%)
hu: Kézi lemerítés (%lld%%)
id: Pengosongan Manual (%lld%%)
it: Scarica manuale (%lld%%)
ja: 手動放電 (%lld%%)
nb: Manuell utlading (%lld%%)
nl: Handmatig ontladen (%lld%%)
pl: Ręczne rozładowywanie (%lld%%)
pt_br: Descarga Manual (%lld%%)
pt_pt: Descarga manual (%lld%%)
ro: Descărcare manuală (%lld%%)
ru: Ручная разрядка (%lld%%)
sv: Manuell urladdning (%lld%%)
th: การคายประจุด้วยตนเอง (%lld%%)
tr: Manuel Deşarj (%% %lld)
uk: Ручне розряджання (%lld%%)
vi: Xả thủ công (%lld%%)
zh_hans: 手动放电 (%lld%%)
zh_hant: 手動放電 (%lld%%)

source: 수동 방전 보기
ar: إظهار التفريغ اليدوي
cs: Zobrazit ruční vybíjení
da: Vis manuel afladning
de: Manuelle Entladung anzeigen
el: Εμφάνιση χειροκίνητης εκφόρτισης
en: Show Manual Discharge
es: Mostrar descarga manual
fi: Näytä manuaalinen purku
fr: Afficher la décharge manuelle
he: הצג פריקה ידנית
hi: मैन्युअल डिस्चार्ज दिखाएं
hu: Kézi lemerítés megjelenítése
id: Tampilkan Pengosongan Manual
it: Mostra scarica manuale
ja: 手動放電を表示
nb: Vis manuell utlading
nl: Toon handmatig ontladen
pl: Pokaż ręczne rozładowywanie
pt_br: Mostrar Descarga Manual
pt_pt: Mostrar descarga manual
ro: Afișare descărcare manuală
ru: Показывать ручную разрядку
sv: Visa manuell urladdning
th: แสดงการคายประจุแบบกำหนดเอง
tr: Manuel Deşarjı Göster
uk: Показувати ручне розряджання
vi: Hiển thị xả pin thủ công
zh_hans: 显示手动放电
zh_hant: 顯示手動放電

source: 수동 방전 중 (%lld%%까지 방전)
ar: التفريغ اليدوي قيد التقدم (تفريغ حتى %lld%%)
cs: Probíhá ruční vybíjení (vybíjení na %lld%%)
da: Manuel afladning i gang (aflader til %lld%%)
de: Manuelles Entladen läuft (Entladen auf %lld%%)
el: Χειροκίνητη εκφόρτιση σε εξέλιξη (εκφόρτιση στο %lld%%)
en: Manual discharge in progress (Discharging to %lld%%)
es: Descarga manual en curso (descargando al %lld%%)
fi: Manuaalinen purku käynnissä (puretaan tasolle %lld%%)
fr: Décharge manuelle en cours (décharge jusqu'à %lld%%)
he: פריקה ידנית מתבצעת (פורק עד ‎%lld%%)
hi: मैन्युअल डिस्चार्ज जारी (डिस्चार्ज %lld%% तक)
hu: Kézi lemerítés folyamatban (lemerítés %lld%%-ig)
id: Pengosongan manual sedang berlangsung (Mengosongkan ke %lld%%)
it: Scarica manuale in corso (scarica verso il %lld%%)
ja: 手動放電中（%lld%%まで放電）
nb: Manuell utlading pågår (lader ut til %lld%%)
nl: Handmatig ontladen bezig (ontladen naar %lld%%)
pl: Ręczne rozładowywanie w toku (rozładowywanie do %lld%%)
pt_br: Descarga manual em andamento (descarregando até %lld%%)
pt_pt: Descarga manual em curso (a descarregar até %lld%%)
ro: Descărcare manuală în curs (descărcare până la %lld%%)
ru: Ручная разрядка выполняется (разрядка до %lld%%)
sv: Manuell urladdning pågår (laddar ur till %lld%%)
th: กำลังคายประจุด้วยตนเอง (คายประจุถึง %lld%%)
tr: Manuel deşarj sürüyor (%% %lld seviyesine kadar deşarj ediliyor)
uk: Триває ручне розряджання (розряджання до %lld%%)
vi: Đang xả pin thủ công (xả đến %lld%%)
zh_hans: 手动放电中（放电至 %lld%%）
zh_hant: 手動放電中（放電至 %lld%%）

source: 수동 방전 진행 중
ar: التفريغ اليدوي قيد التقدم
cs: Probíhá ruční vybíjení
da: Manuel afladning i gang
de: Manuelles Entladen läuft
el: Χειροκίνητη εκφόρτιση σε εξέλιξη
en: Manual discharge in progress
es: Descarga manual en curso
fi: Manuaalinen purku käynnissä
fr: Décharge manuelle en cours
he: פריקה ידנית מתבצעת
hi: मैन्युअल डिस्चार्ज जारी है
hu: Kézi lemerítés folyamatban
id: Pengosongan manual sedang berlangsung
it: Scarica manuale in corso
ja: 手動放電進行中
nb: Manuell utlading pågår
nl: Handmatig ontladen bezig
pl: Ręczne rozładowywanie w toku
pt_br: Descarga manual em andamento
pt_pt: Descarga manual em curso
ro: Descărcare manuală în curs
ru: Ручная разрядка выполняется
sv: Manuell urladdning pågår
th: กำลังดำเนินการคายประจุด้วยตนเอง
tr: Manuel deşarj sürüyor
uk: Триває ручне розряджання
vi: Đang tiến hành xả pin thủ công
zh_hans: 手动放电进行中
zh_hant: 手動放電進行中

source: 수동 방전 진행 중 (%d%% → %d%%)
ar: التفريغ اليدوي قيد التقدم (%d%% ← %d%%)
cs: Probíhá ruční vybíjení (%d%% → %d%%)
da: Manuel afladning i gang (%d%% → %d%%)
de: Manuelles Entladen läuft (%d%% → %d%%)
el: Χειροκίνητη εκφόρτιση σε εξέλιξη (%d%% → %d%%)
en: Discharging in progress (%d%% → %d%%)
es: Descarga en curso (%d%% → %d%%)
fi: Purkaminen käynnissä (%d%% → %d%%)
fr: Décharge en cours (%d%% → %d%%)
he: פריקה מתבצעת (%d%% ← %d%%)
hi: डिस्चार्ज जारी (%d%% → %d%%)
hu: Lemerítés folyamatban (%d%% → %d%%)
id: Pengosongan sedang berlangsung (%d%% → %d%%)
it: Scarica in corso (%d%% → %d%%)
ja: 手動放電進行中 (%d%% → %d%%)
nb: Utlading pågår (%d%% → %d%%)
nl: Ontladen bezig (%d%% → %d%%)
pl: Rozładowywanie w toku (%d%% → %d%%)
pt_br: Descarga em andamento (%d%% → %d%%)
pt_pt: Descarga em curso (%d%% → %d%%)
ro: Descărcare în curs (%d%% → %d%%)
ru: Разрядка выполняется (%d%% → %d%%)
sv: Urladdning pågår (%d%% → %d%%)
th: กำลังคายประจุ (%d%% → %d%%)
tr: Deşarj sürüyor (%% %d → %% %d)
uk: Триває розряджання (%d%% → %d%%)
vi: Đang xả pin (%d%% → %d%%)
zh_hans: 放电进行中 (%d%% → %d%%)
zh_hant: 放電進行中 (%d%% → %d%%)

source: 수동 방전 진행 중 (%lld%% → %lld%%)
ar: التفريغ اليدوي قيد التقدم (%lld%% ← %lld%%)
cs: Probíhá ruční vybíjení (%lld%% → %lld%%)
da: Manuel afladning i gang (%lld%% → %lld%%)
de: Manuelles Entladen läuft (%lld%% → %lld%%)
el: Χειροκίνητη εκφόρτιση σε εξέλιξη (%lld%% → %lld%%)
en: Discharging in progress (%lld%% → %lld%%)
es: Descarga en curso (%lld%% → %lld%%)
fi: Purkaminen käynnissä (%lld%% → %lld%%)
fr: Décharge en cours (%lld%% → %lld%%)
he: פריקה מתבצעת (%lld%% ← %lld%%)
hi: डिस्चार्ज जारी (%lld%% → %lld%%)
hu: Lemerítés folyamatban (%lld%% → %lld%%)
id: Pengosongan sedang berlangsung (%lld%% → %lld%%)
it: Scarica in corso (%lld%% → %lld%%)
ja: 手動放電進行中 (%lld%% → %lld%%)
nb: Utlading pågår (%lld%% → %lld%%)
nl: Ontladen bezig (%lld%% → %lld%%)
pl: Rozładowywanie w toku (%lld%% → %lld%%)
pt_br: Descarga em andamento (%lld%% → %lld%%)
pt_pt: Descarga em curso (%lld%% → %lld%%)
ro: Descărcare în curs (%lld%% → %lld%%)
ru: Разрядка выполняется (%lld%% → %lld%%)
sv: Urladdning pågår (%lld%% → %lld%%)
th: กำลังคายประจุ (%lld%% → %lld%%)
tr: Deşarj sürüyor (%% %lld → %% %lld)
uk: Триває розряджання (%lld%% → %lld%%)
vi: Đang xả pin (%lld%% → %lld%%)
zh_hans: 放电进行中 (%lld%% → %lld%%)
zh_hant: 放電進行中 (%lld%% → %lld%%)

source: 순 소비 전력 (W)
ar: Net Power (W)
cs: Net Power (W)
da: Net Power (W)
de: Nettoleistung (W)
el: Net Power (W)
en: Net Power (W)
es: Potencia neta (W)
fi: Net Power (W)
fr: Puissance nette (W)
he: Net Power (W)
hi: Net Power (W)
hu: Net Power (W)
id: Net Power (W)
it: Net Power (W)
ja: 正味電力 (W)
nb: Net Power (W)
nl: Net Power (W)
pl: Net Power (W)
pt_br: Net Power (W)
pt_pt: Net Power (W)
ro: Net Power (W)
ru: Net Power (W)
sv: Net Power (W)
th: Net Power (W)
tr: Net Power (W)
uk: Net Power (W)
vi: Net Power (W)
zh_hans: 净功耗 (W)
zh_hant: 淨功耗 (W)

source: 순간적인 변동을 줄여 지속적인 전력 사용량을 보기 쉽게 표시합니다. 측정 방식은 바뀌지 않습니다.
ar: يقلل من التقلبات اللحظية لإظهار استهلاك الطاقة المستمر بشكل أوضح. طريقة القياس لا تتغير.
cs: Omezuje chvilkové výkyvy pro jasnější zobrazení ustálené spotřeby energie. Způsob měření zůstává beze změny.
da: Reducerer kortvarige udsving for at vise et stabilt strømforbrug mere tydeligt. Målemetoden forbliver uændret.
de: Reduziert kurzzeitige Schwankungen, um den kontinuierlichen Stromverbrauch deutlicher anzuzeigen. Die Messmethode bleibt unverändert.
el: Μειώνει τις στιγμιαίες διακυμάνσεις για να εμφανίζει πιο καθαρά τη σταθερή κατανάλωση ισχύος. Η μέθοδος μέτρησης παραμένει αμετάβλητη.
en: Reduces momentary fluctuations to show steady power draw more clearly. Measurement method remains unchanged.
es: Reduce las fluctuaciones momentáneas para mostrar el consumo sostenido con mayor claridad. El método de medición no cambia.
fi: Vähentää hetkellisiä vaihteluita ja näyttää tasaisen virrankulutuksen selkeämmin. Mittausmenetelmä pysyy ennallaan.
fr: Atténue les fluctuations momentanées pour afficher plus clairement la consommation stable. La méthode de mesure reste inchangée.
he: מפחית תנודות רגעיות כדי להציג צריכת חשמל יציבה באופן ברור יותר. שיטת המדידה אינה משתנה.
hi: निरंतर बिजली उपयोग को अधिक स्पष्ट रूप से दिखाने के लिए क्षणिक उतार-चढ़ाव को कम करता है। माप पद्धति अपरिवर्तित रहती है।
hu: Csökkenti a pillanatnyi ingadozásokat a folyamatos energiafogyasztás tisztább megjelenítéséhez. A mérési módszer változatlan marad.
id: Mengurangi fluktuasi sesaat untuk menampilkan penarikan daya yang stabil secara lebih jelas. Metode pengukuran tidak berubah.
it: Riduce le fluttuazioni momentanee per mostrare con maggiore chiarezza il consumo costante. Il metodo di misurazione rimane invariato.
ja: 瞬間的な変動を抑え、持続的な電力消費量をわかりやすく表示します。測定方式自体は変更されません。
nb: Reduserer kortvarige svingninger for å vise stabilt strømforbruk tydeligere. Målemetoden forblir uendret.
nl: Vermindert tijdelijke schommelingen om het continue stroomverbruik duidelijker weer te geven. De meetmethode blijft ongewijzigd.
pl: Redukuje chwilowe wahania, aby wyraźniej pokazać stały pobór mocy. Metoda pomiaru pozostaje bez zmian.
pt_br: Reduz oscilações momentâneas para mostrar o consumo estável com mais clareza. O método de medição não é alterado.
pt_pt: Reduz flutuações momentâneas para apresentar o consumo contínuo com mais clareza. O método de medição não é alterado.
ro: Reduce fluctuațiile de moment pentru a afișa mai clar consumul constant de energie. Metoda de măsurare rămâne neschimbată.
ru: Сглаживает кратковременные колебания для более наглядного отображения постоянного энергопотребления. Метод измерения остается прежним.
sv: Minskar tillfälliga variationer för att visa stabil strömförbrukning tydligare. Mätmetoden förblir oförändrad.
th: ลดความผันผวนชั่วขณะเพื่อแสดงการใช้พลังงานที่ต่อเนื่องให้ชัดเจนยิ่งขึ้น โดยวิธีการวัดจะไม่เปลี่ยนแปลง
tr: Sabit güç tüketimini daha net göstermek için anlık dalgalanmaları azaltır. Ölçüm yöntemi değişmez.
uk: Зменшує короткочасні коливання для чіткішого відображення постійного споживання енергії. Метод вимірювання залишається без змін.
vi: Giảm biến động nhất thời để hiển thị mức tiêu thụ điện ổn định rõ ràng hơn. Phương pháp đo không thay đổi.
zh_hans: 减少瞬间波动，更清晰地显示持续的功耗水平。测量方式保持不变。
zh_hant: 減少瞬間波動，更清楚顯示持續的功耗狀況。測量方式維持不變。

source: 스마트
ar: ذكي
cs: Inteligentní
da: Smart
de: Smart
el: Έξυπνο
en: Smart
es: Inteligente
fi: Älykäs
fr: Intelligent
he: חכם
hi: स्मार्ट
hu: Intelligens
id: Pintar
it: Smart
ja: スマート
nb: Smart
nl: Smart
pl: Smart
pt_br: Inteligente
pt_pt: Inteligente
ro: Inteligent
ru: Умный
sv: Smart
th: สมาร์ท
tr: Akıllı
uk: Розумний
vi: Thông minh
zh_hans: 智能
zh_hant: 智慧

source: 스마트 (권장)
ar: ذكي (موصى به)
cs: Inteligentní (doporučeno)
da: Smart (anbefales)
de: Smart (Empfohlen)
el: Έξυπνο (συνιστάται)
en: Smart (Recommended)
es: Inteligente (Recomendado)
fi: Älykäs (suositus)
fr: Intelligent (Recommandé)
he: חכם (מומלץ)
hi: स्मार्ट (अनुशंसित)
hu: Intelligens (ajánlott)
id: Cerdas (Disarankan)
it: Smart (Consigliato)
ja: スマート（推奨）
nb: Smart (anbefales)
nl: Slim (Aanbevolen)
pl: Inteligentny (zalecane)
pt_br: Inteligente (Recomendado)
pt_pt: Inteligente (Recomendado)
ro: Inteligent (recomandat)
ru: Умный (рекомендуется)
sv: Smart (rekommenderas)
th: อัจฉริยะ (แนะนำ)
tr: Akıllı (Önerilen)
uk: Розумний (рекомендовано)
vi: Thông minh (Khuyến nghị)
zh_hans: 智能（推荐）
zh_hant: 智慧（建議）

source: 스왑
ar: تبديل
cs: Odkládací
da: Swap
de: Swap
el: Εναλλαγή
en: Swap
es: Intercambio
fi: Sivutus
fr: Échange
he: החלפה
hi: स्वैप
hu: Lapozó
id: Swap
it: Swap
ja: スワップ
nb: Veksleminne
nl: Swap
pl: Plik wymiany
pt_br: Swap
pt_pt: Swap
ro: Swap
ru: Файл подкачки
sv: Växlingsfil
th: พื้นที่สลับ
tr: Takas
uk: Файл підкачки
vi: Hoán đổi
zh_hans: 交换
zh_hant: 交換

source: 스택 행
ar: صفوف مكدسة
cs: Skládané řádky
da: Stablede rækker
de: Gestapelte Zeilen
el: Στοιβασμένες γραμμές
en: Stacked Rows
es: Filas apiladas
fi: Pinotut rivit
fr: Lignes empilées
he: שורות מוערמות
hi: स्टैक्ड पंक्तियाँ
hu: Egymásra helyezett sorok
id: Baris Bertumpuk
it: Righe sovrapposte
ja: スタック行
nb: Stablede rader
nl: Gestapelde rijen
pl: Stos wierszy
pt_br: Linhas Empilhadas
pt_pt: Linhas empilhadas
ro: Rânduri stivuite
ru: Сложенные строки
sv: Staplade rader
th: แถวซ้อนกัน
tr: Yığın Satırlar
uk: Складені рядки
vi: Các hàng xếp chồng
zh_hans: 堆叠行
zh_hant: 堆疊列

source: 시
ar: ساعة
cs: Hodina
da: Time
de: Stunde
el: Ώρα
en: Hour
es: Hora
fi: Tunti
fr: Heure
he: שעה
hi: घंटा
hu: Óra
id: Jam
it: Ora
ja: 時
nb: Time
nl: Uur
pl: Godzina
pt_br: Hora
pt_pt: Hora
ro: Oră
ru: Час
sv: Timme
th: ชั่วโมง
tr: Saat
uk: Година
vi: Giờ
zh_hans: 时
zh_hant: 時

source: 시간
ar: س
cs: hod
da: t
de: Std.
el: ώρες
en: hr
es: h
fi: t
fr: h
he: שע׳
hi: घंटे
hu: óra
id: jam
it: ore
ja: 時間
nb: t
nl: uur
pl: godz.
pt_br: h
pt_pt: h
ro: ore
ru: ч
sv: tim
th: ชม.
tr: sa
uk: год
vi: giờ
zh_hans: 小时
zh_hant: 小時

source: 시스템
ar: النظام
cs: Systém
da: System
de: System
el: Σύστημα
en: System
es: Sistema
fi: Järjestelmä
fr: Système
he: מערכת
hi: सिस्टम
hu: Rendszer
id: Sistem
it: Sistema
ja: システム
nb: System
nl: Systeem
pl: System
pt_br: Sistema
pt_pt: Sistema
ro: Sistem
ru: Система
sv: System
th: ระบบ
tr: Sistem
uk: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: 시스템 배터리 설정 열기
ar: فتح إعدادات بطارية النظام
cs: Otevřít nastavení baterie systému
da: Åbn systemets batteriindstillinger
de: Systemeinstellungen für Batterie öffnen
el: Άνοιγμα ρυθμίσεων μπαταρίας συστήματος
en: Open System Battery Settings
es: Abrir ajustes de batería del sistema
fi: Avaa järjestelmän akkuasetukset
fr: Ouvrir les réglages de batterie du système
he: פתח את הגדרות הסוללה של המערכת
hi: सिस्टम बैटरी सेटिंग्स खोलें
hu: Rendszer akkumulátorbeállítások megnyitása
id: Buka Pengaturan Baterai Sistem
it: Apri impostazioni batteria di sistema
ja: システムバッテリー設定を開く
nb: Åpne systemets batteriinnstillinger
nl: Open systeembatterij-instellingen
pl: Otwórz ustawienia systemowe baterii
pt_br: Abrir Ajustes de Bateria do Sistema
pt_pt: Abrir definições de bateria do sistema
ro: Deschideți configurările bateriei sistemului
ru: Открыть системные настройки аккумулятора
sv: Öppna systeminställningar för batteri
th: เปิดการตั้งค่าแบตเตอรี่ของระบบ
tr: Sistem Pil Ayarlarını Aç
uk: Відкрити системні параметри акумулятора
vi: Mở cài đặt pin hệ thống
zh_hans: 打开系统电池设置
zh_hant: 開啟系統電池設定

source: 시스템 설정 › 배터리에서 "최적화된 배터리 충전"을 껐습니다.
ar: قمت بإيقاف تشغيل 'شحن البطارية المحسّن' في إعدادات النظام › البطارية.
cs: „Optimalizované nabíjení baterie“ bylo vypnuto v Nastavení systému › Baterie.
da: Jeg har slået 'Optimeret batteriopladning' fra i Systemindstillinger › Batteri.
de: Ich habe „Optimiertes Laden der Batterie“ in Systemeinstellungen › Batterie deaktiviert.
el: Απενεργοποίησα τη «Βελτιστοποιημένη φόρτιση μπαταρίας» στις Ρυθμίσεις Συστήματος › Μπαταρία.
en: I turned off Optimized Battery Charging in System Settings › Battery.
es: Desactivé 'Recarga optimizada' en Ajustes del Sistema › Batería.
fi: Poistin käytöstä 'Optimoitu akun lataus' kohdassa Järjestelmäasetukset › Akku.
fr: J'ai désactivé « Recharge optimisée de la batterie » dans Réglages Système › Batterie.
he: כיביתי את 'טעינת סוללה מותאמת' בהגדרות המערכת › סוללה.
hi: मैंने सिस्टम सेटिंग्स › बैटरी में 'अनुकूलित बैटरी चार्जिंग' बंद कर दी है।
hu: Kikapcsoltam az „Optimalizált akkutöltés” funkciót a Rendszerbeállítások › Akkumulátor menüben.
id: Saya telah mematikan 'Pengisian Daya Baterai Optimal' di Pengaturan Sistem › Baterai.
it: Ho disattivato 'Caricamento ottimizzato' in Impostazioni di Sistema › Batteria.
ja: システム設定 > バッテリーで「バッテリー充電の最適化」をオフにしました。
nb: Jeg har slått av «Optimert batterilading» i Systeminnstillinger › Batteri.
nl: Ik heb 'Geoptimaliseerd opladen' uitgeschakeld in Systeeminstellingen › Batterij.
pl: „Zoptymalizowane ładowanie” zostało wyłączone w Ustawieniach systemowych › Bateria.
pt_br: Desativei o 'Carregamento Otimizado' em Ajustes do Sistema › Bateria.
pt_pt: Desativei o 'Carregamento otimizado' em Definições do Sistema › Bateria.
ro: Am dezactivat „Încărcare optimizată a bateriei” din Setări sistem › Baterie.
ru: «Оптимизированная зарядка» отключена в Системных настройках › Батарея.
sv: Jag har stängt av 'Optimerad batteriladdning' i Systeminställningar › Batteri.
th: ฉันปิด 'การชาร์จเพื่อถนอมแบตเตอรี่' ในการตั้งค่าระบบ › แบตเตอรี่แล้ว
tr: Sistem Ayarları › Pil bölümünde 'İyileştirilmiş Pil Şarjı'nı kapattım.
uk: «Оптимізоване заряджання» вимкнено в Системних налаштуваннях › Акумулятор.
vi: Tôi đã tắt 'Sạc pin được tối ưu hóa' trong Cài đặt Hệ thống › Pin.
zh_hans: 我已在系统设置 > 电池中关闭“优化电池充电”。
zh_hant: 我已在系統設定 > 電池中關閉「最佳化電池充電」。

source: 시스템 소비 전력
ar: استهلاك طاقة النظام
cs: Příkon systému
da: Systemeffekt
de: System-Leistungsaufnahme
el: Ισχύς συστήματος
en: System Power
es: Consumo del sistema
fi: Järjestelmän teho
fr: Consommation du système
he: הספק המערכת
hi: सिस्टम पावर
hu: Rendszerfogyasztás
id: Daya Sistem
it: Potenza di sistema
ja: システム消費電力
nb: Systemeffekt
nl: Systeemvermogen
pl: Pobór mocy systemu
pt_br: Consumo do Sistema
pt_pt: Consumo do Sistema
ro: Putere sistem
ru: Потребление системы
sv: Systemeffekt
th: กำลังไฟของระบบ
tr: Sistem Gücü
uk: Споживання системи
vi: Công suất hệ thống
zh_hans: 系统消耗功率
zh_hant: 系統耗電量

source: 시작 준비
ar: جارٍ التجهيز
cs: Příprava
da: Forbereder
de: Vorbereitung
el: Προετοιμασία
en: Getting ready
es: Preparando
fi: Valmistellaan
fr: Préparation
he: מתכונן
hi: तैयारी हो रही है
hu: Előkészítés
id: Bersiap
it: Preparazione
ja: 準備中
nb: Forbereder
nl: Voorbereiden
pl: Przygotowanie
pt_br: Preparando
pt_pt: A preparar
ro: Se pregătește
ru: Подготовка
sv: Förbereder
th: กำลังเตรียมพร้อม
tr: Hazırlanıyor
uk: Підготовка
vi: Đang chuẩn bị
zh_hans: 准备中
zh_hant: 準備中

source: 실시간 속도
ar: السرعة المباشرة
cs: Rychlost v reálném čase
da: Realtidshastighed
de: Echtzeit-Geschwindigkeit
el: Ταχύτητα σε πραγματικό χρόνο
en: Live Speed
es: Velocidad en tiempo real
fi: Reaaliaikainen nopeus
fr: Vitesse en temps réel
he: מהירות בזמן אמת
hi: लाइव गति
hu: Valós idejű sebesség
id: Kecepatan Langsung
it: Velocità in tempo reale
ja: リアルタイム速度
nb: Sanntidshastighet
nl: Actuele snelheid
pl: Prędkość w czasie rzeczywistym
pt_br: Velocidade em Tempo Real
pt_pt: Velocidade em tempo real
ro: Viteză în timp real
ru: Скорость в реальном времени
sv: Realtidshastighet
th: ความเร็วแบบเรียลไทม์
tr: Canlı Hız
uk: Швидкість у реальному часі
vi: Tốc độ thời gian thực
zh_hans: 实时速度
zh_hant: 即時速度

source: 실패: %@
ar: فشل: %@
cs: Selhalo: %@
da: Mislykkedes: %@
de: Fehlgeschlagen: %@
el: Απέτυχε: %@
en: Failed: %@
es: Error: %@
fi: Epäonnistui: %@
fr: Échec : %@
he: נכשל: %@
hi: विफल: %@
hu: Sikertelen: %@
id: Gagal: %@
it: Non riuscito: %@
ja: 失敗: %@
nb: Mislyktes: %@
nl: Mislukt: %@
pl: Niepowodzenie: %@
pt_br: Falhou: %@
pt_pt: Falhou: %@
ro: Eșuat: %@
ru: Сбой: %@
sv: Misslyckades: %@
th: ล้มเหลว: %@
tr: Başarısız: %@
uk: Не вдалося: %@
vi: Thất bại: %@
zh_hans: 失败: %@
zh_hant: 失敗: %@

source: 실행 시각
ar: وقت التنفيذ
cs: Čas spuštění
da: Udførelsestid
de: Ausführungszeit
el: Ώρα εκτέλεσης
en: Time
es: Hora de ejecución
fi: Suoritusaika
fr: Heure d'exécution
he: זמן ביצוע
hi: निष्पादन समय
hu: Végrehajtási idő
id: Waktu Eksekusi
it: Ora di esecuzione
ja: 実行時刻
nb: Kjøretidspunkt
nl: Uitvoeringstijd
pl: Czas wykonania
pt_br: Horário de Execução
pt_pt: Hora de execução
ro: Ora executării
ru: Время запуска
sv: Körningstid
th: เวลาดำเนินการ
tr: Çalıştırma Zamanı
uk: Час виконання
vi: Thời gian thực hiện
zh_hans: 执行时间
zh_hant: 執行時間

source: 실행 이력 (%lld)
ar: سجل التنفيذ (%lld)
cs: Historie spuštění (%lld)
da: Udførelseshistorik (%lld)
de: Ausführungsverlauf (%lld)
el: Ιστορικό εκτέλεσης (%lld)
en: Execution History (%lld)
es: Historial de ejecución (%lld)
fi: Suoritushistoria (%lld)
fr: Historique d'exécution (%lld)
he: היסטוריית ביצועים (%lld)
hi: निष्पादन इतिहास (%lld)
hu: Végrehajtási előzmények (%lld)
id: Riwayat Eksekusi (%lld)
it: Cronologia esecuzioni (%lld)
ja: 実行履歴 (%lld)
nb: Utførelseslogg (%lld)
nl: Uitvoeringsgeschiedenis (%lld)
pl: Historia wykonania (%lld)
pt_br: Histórico de Execução (%lld)
pt_pt: Histórico de execuções (%lld)
ro: Istoricul execuțiilor (%lld)
ru: История запусков (%lld)
sv: Körningshistorik (%lld)
th: ประวัติการดำเนินการ (%lld)
tr: Yürütme Geçmişi (%lld)
uk: Історія виконання (%lld)
vi: Lịch sử thực hiện (%lld)
zh_hans: 执行历史记录 (%lld)
zh_hant: 執行歷史記錄 (%lld)
